[
  "The **Court of Sin** and **Court of Virtue** are in an eternal struggle for the souls of humanity.",
  "Each of the 13 Demigods had a hand in making the world of Dekatreis what it is today.",
  "Viessa Stormchild, known today as simply \"**The Queen**\", is the daughter of Alethra Stormchild.",
  "Each of the 13 Demigods have a festival dedicated to them in their respective month.",
  "Azoranthium is known as the kingdom closest to the Divine Planes.",
  "The vampire princess **Thallan Presthana** is a strong advocate for undead rights and respect of the dead, both the moving and unmoving.",
  "Scrolls are devices that are able to connect to a magitech Network and communicate quickly over long distances.",
  "The Archmage's Society is built on the idea that everyone should have access to learn and practice magic.",
  "While many gods have left the world, the Fates and the Muses still reside on Dekatreis.",
  "The Forgotten is the collective name for deities that were worshipped before the 13 Demigods created the world of Dekatreis. Some even have followers on Dekatreis.",
  "Every living creature on Dekatreis descends from the **Book of Creation**, the artefact that allowed **Kavara** to create any living thing.",
  "There are two distinct planes overlapping with the world of Dekatreis: **The Ghost Plane** and the **Psionic Plane**.",
  "Arcadia and Akiira were once a single kingdom - but after the **War of the Five Elves**, Akiira fell and Arcadia was able to rise from the ashes.",
  "Azoranthium was once separate from Azor - under the united name of \"The Azorian Empire.\" A civil war erupted, causing the Queen to step in and split the warring kingdoms in two.",
  "The planet of Dekatreis has six seasons that cycle throughout the year.",
  "Dekatreis has three moons: The first moon that appears in the night is blue, the second is silver, and the third is red.",
  "Fairytales say that during the Red moon, the world is closer and more vulnerable to the outside planes.",
  "Magitech influences much of society - from providing lighting and heating to cities, to enabling near-instant communication through each kingdom's Magitech Network.",
  "The world's central currency system is regulated by the International Trade Organization (ITO), headquartered in Arcadia.",
  "Every citizen of Sarille is assigned an ID card that lists whether they can be raised from the dead or not, and if their corpse can be used for necromantic magic.",
  "The War of the Five Elves remains the most deadly and devastating event in all of history for the world.",
  "The Comet of the Gods is a bright, multi-coloured comet that appears in the sky for an entire week once every 50 years.",
  "Dekatreis uses a 24-hour clock; 0-12 are typically called \"day,\" and 12-24 are typicaly called \"night.\"",
  "Day and night are each split into three segments: Dawn, Afterdawn, and Dusk for the daytime, and Blue Moon, Silver Moon, and Red Moon for nighttime.",
  "It's not a matter of whether someone believes in ghosts - it's a matter of whether someone believes ghosts can influence the mortal plane. This is up for debate.",
  "The Court of Sin resides within the Infinite Layers of the Abyss, and the Court of Virtue resides within the Celestial Planes.",
  "Adekatrei, Goddess of Lust, and her symbol are often involved in the ceremonies of marriage, her blessing granting assurance of a strong family connection.",
  "Adekatrei's clerics often sign off on official marriage certificates.",
  "Adekatrei's champions ruthlessly hunt down and persecute adulterers to the fullest extent of the law.",
  "Gatrimaria, the God of Gluttony, is often prayed to for bountiful harvests.",
  "Akedia, God of Acedia, does not have many worshipers, nor does he have much influence, due to his lazy clerics and champions.",
  "Keishara and her worshipers believe that information should be treated as a dangerous weapon - kept safe, and out of the hands of those who would abuse it.",
  "Fyrra Kelrae and her worshipers believe that magic is a corrupting external force, and that power should come from within the power of one's own undiluted soul.",
  "Bequirel was once said to have appeared to dying adventurers, offering them another chance at life.",
  "Andreia, Goddess of Courage, often finds worshipers in the armies and militia of each kingdom.",
  "Hyra and Kenodoxia are known as the Goddess of Pride and God of Vainglory - and scholars consider them mother and son.",
  "Rauvel Faemoss was banished to the Astral Plane by his brother, Nasir Faemoss, for being a threat to the natural balance of the world.",
  "Worshipers of Rauvel Faemoss believe that all order must have an equal and opposite disorder: If a settlement has too much order, they bring disorder; if a settlement has too much disorder, they bring order.",
  "No one is certain what happened to the god Tyrae Valsh, the Dark Elf Demigod who wielded Discordia's Apple, but everyone agrees he is the first Demigod to leave the world.",
  "Tyrae Valsh is worshipped as the god of negative-aligned magic. This includes lichdom, shadow magic, and necromancy."
]
